4ops.terraform
amazonwebservices.aws-toolkit-vscode
bierner.markdown-mermaid
dbaeumer.vscode-eslint
eamodio.gitlens
esbenp.prettier-vscode
formulahendry.terminal
golang.go
hashicorp.terraform
hediet.vscode-drawio
moshfeu.compare-folders
ms-python.python
